export const Data = [{
  name: 'בוטוקס',
  description: 'הבוטוקס למעשה פועל על שיתוק פעילות יתר של שרירים באזורים שונים, כגון: אזור המצח, קמטי הזעף בין הגבות והקמטים בצידי העיניים ובכך מפחית באופן משמעותי את הקמטים במצח, בין הגבות ובצידי העיניים. ',
  image: 'https://www.tessonemd.com/wp-content/uploads/2017/12/ps-18.jpg'
},
{
  name: 'החלקות ומילוי קמטים',
  description: 'באמצעות זריקות קולגן (הזרקת קולגן), זריקות חומצה היאלורונית והעלמת קמטים באמצעות שומן (הזרקת שומן עצמי). מילוי קמטים באמצעות חומרים אלו, מאפשר קבלת תוצאות מוצלחות בצמצום קמטים, מניעת קמטים, העלמת ומניעת קמטים.',
  image: 'http://www.makorrishon.co.il/wp-content/uploads/2018/04/20180416124216-978x1024-1-750x785.jpg'
},
{
  name: 'פיסול פנים',
  description: 'פנים היא אמנות השחזור נפחים וקווי מתאר הרמוניים לפנים. מדובר ביצירת נפחים חדשים כגון שפתיים בשרניות יותר, או בשיחזור תצורה שאבדה עם השנים כגון עצמות לחיים שקועות ונמוכות או שחזור סנטר מכווץ',
  image: 'https://www.dolev-clinic.co.il/wp-content/uploads/2022/03/shutterstock_605383238-575x360.jpg'
},
{
  name: 'מזותרפיה',
  description: 'הטיפול במזוטרפיה למעשה מונע את התייבשות והזדקנות העור וגורם להצערתו ולשיפור הקולגן שאנו מאבדים עם הגיל. הטיפול נחשב לשיטה אפקטיבית ביותר להחזרת איזון הלחות בעור, לשמירת הזוהר, להחזרת מצב הקולגן בעור שנים אחורה ולהחייאת העור מחדש.',
  image: 'https://res.cloudinary.com/midrag/image/upload/c_scale,w_1206,q_auto,f_auto/Cms/pcopmkun2ttw0umitskj.jpg'
},
]